[
    {
        "titolo": "Homer Simpson",
        "contenuto": "Homer Jay Simpson è il protagonista della serie televisiva a cartoni animati statunitense I Simpson, nonché padre dell'omonima famiglia, creato e disegnato dall'autore di fumetti Matt Groening.",
        "immagine": "homer.jpg",
        "tags": [
            "#stupidità",
            "#pigrizia",
            "#alcolismo"
        ]
    },
    {
        "titolo": "Marge Simpson",
        "contenuto": "Marjorie Jacqueline Bouvier Simpson, conosciuta semplicemente come Marge Simpson, è un personaggio immaginario ed uno dei protagonisti della serie cartoon I Simpson.",
        "immagine": "marge.jpg",
        "tags": [
            "#ingenua",
            "#credulona",
            "#amorevole"
        ]
    },
    {
        "titolo": "Bart Simpson",
        "contenuto": "Bartholomew JoJo Simpson, conosciuto semplicemente come Bart Simpson, è un personaggio immaginario ed uno dei protagonisti della serie televisiva a cartoni animati statunitense I Simpson.",
        "immagine": "bart.webp",
        "tags": [
            "#vivacità",
            "#ribelle",
            "#senzarispetto"
        ]
    },
    {
        "titolo": "Lisa Simpson",
        "contenuto": "Lisa Marie Simpson, conosciuta semplicemente come Lisa Simpson è un personaggio immaginario ed uno dei protagonisti della serie animata televisiva I Simpson. Negli Stati Uniti la persona che le dà voce è la celebre doppiatrice Yeardley Smith; invece in Italia è Monica Ward.",
        "immagine": "lisa.webp",
        "tags": [
            "#intelligente",
            "#gentile",
            "#ambientalista"
        ]
    },
    {
        "titolo": "Maggie Simpson",
        "contenuto": "Margaret Evelyn Lenny Simpson, conosciuta semplicemente come Maggie Simpson, è un personaggio immaginario ed è uno dei protagonisti della serie animata I Simpson. È la più piccola componente della famiglia Simpson, figlia di Homer e Marge e sorella minore di Bart e Lisa.",
        "immagine": "maggie.jpg",
        "tags": [
            "#gattona",
            "#ciucciotto",
            "#killerinstinct"
        ]
    }
]